Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1598.html.tmx
Source language: sme
Languages: nob

source: Sámi álbmotbeaivi
nob: Samenes nasjonaldag

source: Guovvamánu 6. beaivi lea sámi álbmotbeaivi .
nob: 6. februar er samenes nasjonaldag .

source: Álbmotbeaivi lea oktasaš sámiide , beroškeahttá orrot go sii Norggas , Ruoŧas , Suomas vai Ruoššas .
nob: Nasjonaldagen er felles for alle samer , uavhengig om de bor i Norge , Sverige , Finland eller Russland .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 07.02.2007
nob: Sist endret 07.02.2007

source: Álbmotbeaivi ávvuduvvui vuosttaš háve 1993:s go ON internášuvnnalaš eamiálbmotjahki almmolaččat rahppojuvvui Kárášjogas .
nob: I 1993 ble nasjonaldagen feiret for første gang , samtidig som FNs internasjonale urbefolkningsår ble offisielt åpnet i Karasjok .

source: 15. sámekonfereansa mii dollojuvvui Helssegis geassemánus 1992 mearridii ahte sámi álbmotbeaivi lea guovvamánu 6. beaivi .
nob: Den 15. samekonferensen i Helsinki besluttet i juni 1992 at nasjonaldagen skulle være den 6. februar .

source: Duogáš dáhtonii lea ahte sámiid vuosttaš riikkačoahkkin dollojuvvui guovvamánu 6. b. 1917:s Troandimis .
nob: Bakgrunnen for datoen er at det første samiske landsmøtet ble avholdt 6. februar 1917 i Trondheim .

source: Dalle lei vuosttaš háve historjjás go davve- ja lullesámit iešguđet riikkas deaivvadedje divaštallat ja fuomášahttit oktasaš áššiid ja váttisvuođaid .
nob: Det var første gang i historien nord- og sørsamer fra forskjellige land samlet seg til et stort møte for å drøfte og belyse felles saker og problemstillinger .

source: Elsa Laula Renberg vuolggahii čoahkkinjurdaga ja duohtan dagai riikkačoahkkima masa bohte badjel čuođi sápmelačča ja eanašat sin gaskkas ledje nissonat .
nob: Elsa Laula Renberg stod bak både ideen om og virkeliggjørelsen av møtet som samlet over hundre deltakere , derav en stor del kvinner .

source: Artihkkalat
nob: artikler

source: Leavga
nob: Flagget

source: Sámediggeráđi lahtut guovvamánu 6. b.
nob: Sametingsrådets medlemmer på 6. februar

source: Seminára sámegielas ja álbmotbeaivvi ávvudeapmi Elgås
nob: Seminar om samisk språk og feiring av nasjonaldagen i Elgå
